/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Sesja Terminala";
"Terminal settings" = "Ustawienia Terminala";
"Terminal shell script" = "Skrypt powłoki Terminala";

NSHumanReadableCopyright = "© 1991–2017 Apple Inc. Wszystkie prawa zastrzeżone.";
